Repository: yetist/gtkhtml
Catalog: po/*.po
Languages: en@shaw

source: URL is %s, Alternative Text is %s
en@shaw: URL ğ‘¦ğ‘Ÿ %s, ğ‘·ğ‘¤ğ‘‘ğ‘»ğ‘¯ğ‘©ğ‘‘ğ‘¦ğ‘ ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘¦ğ‘Ÿ %s

source: URL is %s
en@shaw: URL ğ‘¦ğ‘Ÿ %s

source: grab focus
en@shaw: ğ‘œğ‘®ğ‘¨ğ‘š ğ‘“ğ‘´ğ‘’ğ‘©ğ‘•

source: Panel containing HTML
en@shaw: ğ‘ğ‘¨ğ‘¯ğ‘©ğ‘¤ ğ‘’ğ‘©ğ‘¯ğ‘‘ğ‘±ğ‘¯ğ‘¦ğ‘™ HTML

source: black
en@shaw: ğ‘šğ‘¤ğ‘¨ğ‘’

source: light brown
en@shaw: ğ‘¤ğ‘²ğ‘‘ ğ‘šğ‘®ğ‘¬ğ‘¯

source: brown gold
en@shaw: ğ‘šğ‘®ğ‘¬ğ‘¯ ğ‘œğ‘´ğ‘¤ğ‘›

source: dark green #2
en@shaw: ğ‘›ğ‘¸ğ‘’ ğ‘œğ‘®ğ‘°ğ‘¯ #2

source: navy
en@shaw: ğ‘¯ğ‘±ğ‘ğ‘¦

source: dark blue
en@shaw: ğ‘›ğ‘¸ğ‘’ ğ‘šğ‘¤ğ‘µ

source: purple #2
en@shaw: ğ‘ğ‘»ğ‘ğ‘¤ #2

source: very dark gray
en@shaw: ğ‘ğ‘§ğ‘®ğ‘¦ ğ‘›ğ‘¸ğ‘’ ğ‘œğ‘®ğ‘±

source: dark red
en@shaw: ğ‘›ğ‘¸ğ‘’ ğ‘®ğ‘§ğ‘›

source: red-orange
en@shaw: ğ‘®ğ‘§ğ‘›-ğ‘¹ğ‘¦ğ‘¯ğ‘¡

source: gold
en@shaw: ğ‘œğ‘´ğ‘¤ğ‘›

source: dark green
en@shaw: ğ‘›ğ‘¸ğ‘’ ğ‘œğ‘®ğ‘°ğ‘¯

source: dull blue
en@shaw: ğ‘›ğ‘³ğ‘¤ ğ‘šğ‘¤ğ‘µ

source: blue
en@shaw: ğ‘šğ‘¤ğ‘µ

source: dull purple
en@shaw: ğ‘›ğ‘³ğ‘¤ ğ‘ğ‘»ğ‘ğ‘¤

source: dark grey
en@shaw: ğ‘›ğ‘¸ğ‘’ ğ‘œğ‘®ğ‘±

source: red
en@shaw: ğ‘®ğ‘§ğ‘›

source: orange
en@shaw: ğ‘¹ğ‘¦ğ‘¯ğ‘¡

source: lime
en@shaw: ğ‘¤ğ‘²ğ‘¥

source: dull green
en@shaw: ğ‘›ğ‘³ğ‘¤ ğ‘œğ‘®ğ‘°ğ‘¯

source: dull blue #2
en@shaw: ğ‘›ğ‘³ğ‘¤ ğ‘šğ‘¤ğ‘µ #2

source: sky blue #2
en@shaw: ğ‘•ğ‘’ğ‘² ğ‘šğ‘¤ğ‘µ #2

source: purple
en@shaw: ğ‘ğ‘»ğ‘ğ‘¤

source: gray
en@shaw: ğ‘œğ‘®ğ‘±

source: magenta
en@shaw: ğ‘¥ğ‘©ğ‘¡ğ‘§ğ‘¯ğ‘‘ğ‘©

source: bright orange
en@shaw: ğ‘šğ‘®ğ‘²ğ‘‘ ğ‘¹ğ‘¦ğ‘¯ğ‘¡

source: yellow
en@shaw: ğ‘˜ğ‘§ğ‘¤ğ‘´

source: green
en@shaw: ğ‘œğ‘®ğ‘°ğ‘¯

source: cyan
en@shaw: ğ‘•ğ‘²ğ‘¨ğ‘¯

source: bright blue
en@shaw: ğ‘šğ‘®ğ‘²ğ‘‘ ğ‘šğ‘¤ğ‘µ

source: red purple
en@shaw: ğ‘®ğ‘§ğ‘› ğ‘ğ‘»ğ‘ğ‘¤

source: light grey
en@shaw: ğ‘¤ğ‘²ğ‘‘ ğ‘œğ‘®ğ‘±

source: pink
en@shaw: ğ‘ğ‘¦ğ‘™ğ‘’

source: light orange
en@shaw: ğ‘¤ğ‘²ğ‘‘ ğ‘¹ğ‘¦ğ‘¯ğ‘¡

source: light yellow
en@shaw: ğ‘¤ğ‘²ğ‘‘ ğ‘˜ğ‘§ğ‘¤ğ‘´

source: light green
en@shaw: ğ‘¤ğ‘²ğ‘‘ ğ‘œğ‘®ğ‘°ğ‘¯

source: light cyan
en@shaw: ğ‘¤ğ‘²ğ‘‘ ğ‘•ğ‘²ğ‘¨ğ‘¯

source: light blue
en@shaw: ğ‘¤ğ‘²ğ‘‘ ğ‘šğ‘¤ğ‘µ

source: light purple
en@shaw: ğ‘¤ğ‘²ğ‘‘ ğ‘ğ‘»ğ‘ğ‘¤

source: white
en@shaw: ğ‘¢ğ‘²ğ‘‘

source: Choose Custom Color
en@shaw: ğ‘—ğ‘µğ‘Ÿ ğ‘’ğ‘³ğ‘•ğ‘‘ğ‘©ğ‘¥ ğ‘’ğ‘³ğ‘¤ğ‘¼

source: Current color
en@shaw: ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘’ğ‘³ğ‘¤ğ‘¼

source: The currently selected color
en@shaw: ğ‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ğ‘¤ğ‘¦ ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘’ğ‘³ğ‘¤ğ‘¼

source: Default color
en@shaw: ğ‘›ğ‘¦ğ‘“ğ‘·ğ‘¤ğ‘‘ ğ‘’ğ‘³ğ‘¤ğ‘¼

source: The color associated with the default button
en@shaw: ğ‘ ğ‘’ğ‘³ğ‘¤ğ‘¼ ğ‘©ğ‘•ğ‘´ğ‘–ğ‘¦ğ‘±ğ‘‘ğ‘©ğ‘› ğ‘¢ğ‘¦ğ‘ ğ‘ ğ‘›ğ‘¦ğ‘“ğ‘·ğ‘¤ğ‘‘ ğ‘šğ‘³ğ‘‘ğ‘©ğ‘¯

source: Default label
en@shaw: ğ‘›ğ‘¦ğ‘“ğ‘·ğ‘¤ğ‘‘ ğ‘¤ğ‘±ğ‘šğ‘©ğ‘¤

source: The label for the default button
en@shaw: ğ‘ ğ‘¤ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘“ğ‘¹ ğ‘ ğ‘›ğ‘¦ğ‘“ğ‘·ğ‘¤ğ‘‘ ğ‘šğ‘³ğ‘‘ğ‘©ğ‘¯

source: Default
en@shaw: ğ‘›ğ‘¦ğ‘“ğ‘·ğ‘¤ğ‘‘

source: Default is transparent
en@shaw: ğ‘›ğ‘¦ğ‘“ğ‘·ğ‘¤ğ‘‘ ğ‘¦ğ‘Ÿ ğ‘‘ğ‘®ğ‘¨ğ‘¯ğ‘•ğ‘ğ‘¸ğ‘©ğ‘¯ğ‘‘

source: Whether the default color is transparent
en@shaw: ğ‘¢ğ‘§ğ‘ğ‘¼ ğ‘ ğ‘›ğ‘¦ğ‘“ğ‘·ğ‘¤ğ‘‘ ğ‘’ğ‘³ğ‘¤ğ‘¼ ğ‘¦ğ‘Ÿ ğ‘‘ğ‘®ğ‘¨ğ‘¯ğ‘•ğ‘ğ‘¸ğ‘©ğ‘¯ğ‘‘

source: Color palette
en@shaw: ğ‘’ğ‘³ğ‘¤ğ‘¼ ğ‘ğ‘©ğ‘¤ğ‘§ğ‘‘

source: Custom color palette
en@shaw: ğ‘’ğ‘³ğ‘•ğ‘‘ğ‘©ğ‘¥ ğ‘’ğ‘³ğ‘¤ğ‘¼ ğ‘ğ‘©ğ‘¤ğ‘§ğ‘‘

source: Popup shown
en@shaw: ğ‘ğ‘ªğ‘ğ‘³ğ‘ ğ‘–ğ‘´ğ‘¯

source: Color state
en@shaw: ğ‘’ğ‘³ğ‘¤ğ‘¼ ğ‘•ğ‘‘ğ‘±ğ‘‘

source: The state of a color combo box
en@shaw: ğ‘ ğ‘•ğ‘‘ğ‘±ğ‘‘ ğ‘ ğ‘© ğ‘’ğ‘³ğ‘¤ğ‘¼ ğ‘’ğ‘­ğ‘¥ğ‘šğ‘´ ğ‘šğ‘ªğ‘’ğ‘•

source: custom
en@shaw: ğ‘’ğ‘³ğ‘•ğ‘‘ğ‘©ğ‘¥

source: Custom Color...
en@shaw: ğ‘’ğ‘³ğ‘•ğ‘‘ğ‘©ğ‘¥ ğ‘’ğ‘³ğ‘¤ğ‘¼...

source: The current color
en@shaw: ğ‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘’ğ‘³ğ‘¤ğ‘¼

source: The default color
en@shaw: ğ‘ ğ‘›ğ‘¦ğ‘“ğ‘·ğ‘¤ğ‘‘ ğ‘’ğ‘³ğ‘¤ğ‘¼

source: Description of the default color
en@shaw: ğ‘›ğ‘¦ğ‘•ğ‘’ğ‘®ğ‘¦ğ‘ğ‘–ğ‘©ğ‘¯ ğ‘ ğ‘ ğ‘›ğ‘¦ğ‘“ğ‘·ğ‘¤ğ‘‘ ğ‘’ğ‘³ğ‘¤ğ‘¼

source: Color
en@shaw: ğ‘’ğ‘³ğ‘¤ğ‘¼

source: Frame Shadow
en@shaw: ğ‘“ğ‘®ğ‘±ğ‘¥ ğ‘–ğ‘¨ğ‘›ğ‘´

source: Appearance of the frame border
en@shaw: ğ‘©ğ‘ğ‘½ğ‘©ğ‘¯ğ‘• ğ‘ ğ‘ ğ‘“ğ‘®ğ‘±ğ‘¥ ğ‘šğ‘¹ğ‘›ğ‘¼

source: Action
en@shaw: ğ‘¨ğ‘’ğ‘–ğ‘©ğ‘¯

source: _Smile
en@shaw: _ğ‘•ğ‘¥ğ‘²ğ‘¤

source: S_ad
en@shaw: ğ‘•_ğ‘¨ğ‘›

source: _Wink
en@shaw: _ğ‘¢ğ‘¦ğ‘™ğ‘’

source: Ton_gue
en@shaw: ğ‘‘ğ‘³_ğ‘™

source: Laug_h
en@shaw: ğ‘¤ğ‘­_ğ‘“

source: _Plain
en@shaw: _ğ‘ğ‘¤ğ‘±ğ‘¯

source: _Embarrassed
en@shaw: _ğ‘¦ğ‘¥ğ‘šğ‘§ğ‘®ğ‘©ğ‘•ğ‘‘

source: _Big Smile
en@shaw: _ğ‘šğ‘¦ğ‘œ ğ‘•ğ‘¥ğ‘²ğ‘¤

source: _Kiss
en@shaw: _ğ‘’ğ‘¦ğ‘•

source: _Cool
en@shaw: _ğ‘’ğ‘µğ‘¤

source: _Monkey
en@shaw: _ğ‘¥ğ‘³ğ‘™ğ‘’ğ‘¦

source: Insert HTML File
en@shaw: ğ‘¦ğ‘¯ğ‘•ğ‘»ğ‘‘ HTML ğ‘“ğ‘²ğ‘¤

source: Insert Image
en@shaw: ğ‘¦ğ‘¯ğ‘•ğ‘»ğ‘‘ ğ‘¦ğ‘¥ğ‘¦ğ‘¡

source: Insert Text File
en@shaw: ğ‘¦ğ‘¯ğ‘•ğ‘»ğ‘‘ ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘“ğ‘²ğ‘¤

source: _Replace
en@shaw: _ğ‘®ğ‘¦ğ‘ğ‘¤ğ‘±ğ‘•

source: Replace _All
en@shaw: ğ‘®ğ‘¦ğ‘ğ‘¤ğ‘±ğ‘• _ğ‘·ğ‘¤

source: _Next
en@shaw: _ğ‘¯ğ‘§ğ‘’ğ‘•ğ‘‘

source: _Copy
en@shaw: _ğ‘’ğ‘ªğ‘ğ‘¦

source: _Increase Indent
en@shaw: _ğ‘¦ğ‘¯ğ‘’ğ‘®ğ‘°ğ‘• ğ‘¦ğ‘¯ğ‘›ğ‘§ğ‘¯ğ‘‘

source: Increase Indent
en@shaw: ğ‘¦ğ‘¯ğ‘’ğ‘®ğ‘°ğ‘• ğ‘¦ğ‘¯ğ‘›ğ‘§ğ‘¯ğ‘‘

source: _HTML File...
en@shaw: _HTML ğ‘“ğ‘²ğ‘¤...

source: _Paste
en@shaw: _ğ‘ğ‘±ğ‘•ğ‘‘

source: Paste _Quotation
en@shaw: ğ‘ğ‘±ğ‘•ğ‘‘ _ğ‘’ğ‘¢ğ‘´ğ‘‘ğ‘±ğ‘–ğ‘©ğ‘¯

source: _Redo
en@shaw: _ğ‘®ğ‘°ğ‘›ğ‘µ

source: Select _All
en@shaw: ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ _ğ‘·ğ‘¤

source: _Find...
en@shaw: _ğ‘“ğ‘²ğ‘¯ğ‘›...

source: Check _Spelling...
en@shaw: ğ‘—ğ‘§ğ‘’ _ğ‘•ğ‘ğ‘§ğ‘¤ğ‘¦ğ‘™...

source: _Test URL...
en@shaw: _ğ‘‘ğ‘§ğ‘•ğ‘‘ URL...

source: _Undo
en@shaw: _ğ‘³ğ‘¯ğ‘›ğ‘µ

source: _Decrease Indent
en@shaw: _ğ‘›ğ‘¦ğ‘’ğ‘®ğ‘°ğ‘• ğ‘¦ğ‘¯ğ‘›ğ‘§ğ‘¯ğ‘‘

source: Decrease Indent
en@shaw: ğ‘›ğ‘¦ğ‘’ğ‘®ğ‘°ğ‘• ğ‘¦ğ‘¯ğ‘›ğ‘§ğ‘¯ğ‘‘

source: _Wrap Lines
en@shaw: _ğ‘®ğ‘¨ğ‘ ğ‘¤ğ‘²ğ‘¯ğ‘Ÿ

source: _Edit
en@shaw: _ğ‘§ğ‘›ğ‘¦ğ‘‘

source: _File
en@shaw: _ğ‘“ğ‘²ğ‘¤

source: _Paragraph Style
en@shaw: _ğ‘ğ‘¸ğ‘©ğ‘œğ‘®ğ‘­ğ‘“ ğ‘•ğ‘‘ğ‘²ğ‘¤

source: _Insert
en@shaw: _ğ‘¦ğ‘¯ğ‘•ğ‘»ğ‘‘

source: _Alignment
en@shaw: _ğ‘©ğ‘¤ğ‘²ğ‘¯ğ‘¥ğ‘©ğ‘¯ğ‘‘

source: Current _Languages
en@shaw: ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ _ğ‘¤ğ‘¨ğ‘™ğ‘œğ‘¢ğ‘©ğ‘¡ğ‘©ğ‘Ÿ

source: _View
en@shaw: _ğ‘ğ‘¿

source: _Center
en@shaw: _ğ‘•ğ‘§ğ‘¯ğ‘‘ğ‘¼

source: Center Alignment
en@shaw: ğ‘•ğ‘§ğ‘¯ğ‘‘ğ‘¼ ğ‘©ğ‘¤ğ‘²ğ‘¯ğ‘¥ğ‘©ğ‘¯ğ‘‘

source: _Left
en@shaw: _ğ‘¤ğ‘§ğ‘“ğ‘‘

source: Left Alignment
en@shaw: ğ‘¤ğ‘§ğ‘“ğ‘‘ ğ‘©ğ‘¤ğ‘²ğ‘¯ğ‘¥ğ‘©ğ‘¯ğ‘‘

source: _Right
en@shaw: _ğ‘®ğ‘²ğ‘‘

source: Right Alignment
en@shaw: ğ‘®ğ‘²ğ‘‘ ğ‘©ğ‘¤ğ‘²ğ‘¯ğ‘¥ğ‘©ğ‘¯ğ‘‘

source: HTML editing mode
en@shaw: HTML ğ‘§ğ‘›ğ‘¦ğ‘‘ğ‘¦ğ‘™ ğ‘¥ğ‘´ğ‘›

source: Plain _Text
en@shaw: ğ‘ğ‘¤ğ‘±ğ‘¯ _ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘

source: Plain text editing mode
en@shaw: ğ‘ğ‘¤ğ‘±ğ‘¯ ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘§ğ‘›ğ‘¦ğ‘‘ğ‘¦ğ‘™ ğ‘¥ğ‘´ğ‘›

source: _Normal
en@shaw: _ğ‘¯ğ‘¹ğ‘¥ğ‘©ğ‘¤

source: Header _1
en@shaw: ğ‘£ğ‘§ğ‘›ğ‘¼ _1

source: Header _2
en@shaw: ğ‘£ğ‘§ğ‘›ğ‘¼ _2

source: Header _3
en@shaw: ğ‘£ğ‘§ğ‘›ğ‘¼ _3

source: Header _4
en@shaw: ğ‘£ğ‘§ğ‘›ğ‘¼ _4

source: Header _5
en@shaw: ğ‘£ğ‘§ğ‘›ğ‘¼ _5

source: Header _6
en@shaw: ğ‘£ğ‘§ğ‘›ğ‘¼ _6

source: _Roman Numeral List
en@shaw: _ğ‘®ğ‘´ğ‘¥ğ‘©ğ‘¯ ğ‘¯ğ‘¿ğ‘¥ğ‘¼ğ‘©ğ‘¤ ğ‘¤ğ‘¦ğ‘•ğ‘‘

source: Numbered _List
en@shaw: ğ‘¯ğ‘³ğ‘¥ğ‘šğ‘¼ğ‘› _ğ‘¤ğ‘¦ğ‘•ğ‘‘

source: _Alphabetical List
en@shaw: _ğ‘¨ğ‘¤ğ‘“ğ‘©ğ‘šğ‘§ğ‘‘ğ‘¦ğ‘’ğ‘©ğ‘¤ ğ‘¤ğ‘¦ğ‘•ğ‘‘

source: _Image...
en@shaw: _ğ‘¦ğ‘¥ğ‘¦ğ‘¡...

source: _Link...
en@shaw: _ğ‘¤ğ‘¦ğ‘™ğ‘’...

source: Insert Link
en@shaw: ğ‘¦ğ‘¯ğ‘•ğ‘»ğ‘‘ ğ‘¤ğ‘¦ğ‘™ğ‘’

source: _Rule...
en@shaw: _ğ‘®ğ‘µğ‘¤...

source: Insert Rule
en@shaw: ğ‘¦ğ‘¯ğ‘•ğ‘»ğ‘‘ ğ‘®ğ‘µğ‘¤

source: _Table...
en@shaw: _ğ‘‘ğ‘±ğ‘šğ‘©ğ‘¤...

source: Insert Table
en@shaw: ğ‘¦ğ‘¯ğ‘•ğ‘»ğ‘‘ ğ‘‘ğ‘±ğ‘šğ‘©ğ‘¤

source: _Cell...
en@shaw: _ğ‘•ğ‘§ğ‘¤...

source: Font _Size
en@shaw: ğ‘“ğ‘ªğ‘¯ğ‘‘ _ğ‘•ğ‘²ğ‘Ÿ

source: _Font Style
en@shaw: _ğ‘“ğ‘ªğ‘¯ğ‘‘ ğ‘•ğ‘‘ğ‘²ğ‘¤

source: _Bold
en@shaw: _ğ‘šğ‘´ğ‘¤ğ‘›

source: Bold
en@shaw: ğ‘šğ‘´ğ‘¤ğ‘›

source: _Italic
en@shaw: _ğ‘²ğ‘‘ğ‘¨ğ‘¤ğ‘¦ğ‘’

source: Italic
en@shaw: ğ‘²ğ‘‘ğ‘¨ğ‘¤ğ‘¦ğ‘’

source: _Plain Text
en@shaw: _ğ‘ğ‘¤ğ‘±ğ‘¯ ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘

source: Plain Text
en@shaw: ğ‘ğ‘¤ğ‘±ğ‘¯ ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘

source: _Underline
en@shaw: _ğ‘©ğ‘¯ğ‘›ğ‘»ğ‘¤ğ‘²ğ‘¯

source: Underline
en@shaw: ğ‘©ğ‘¯ğ‘›ğ‘»ğ‘¤ğ‘²ğ‘¯

source: Cell Contents
en@shaw: ğ‘•ğ‘§ğ‘¤ ğ‘’ğ‘ªğ‘¯ğ‘‘ğ‘©ğ‘¯ğ‘‘ğ‘•

source: Column
en@shaw: ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥

source: Row
en@shaw: ğ‘®ğ‘´

source: Table
en@shaw: ğ‘‘ğ‘±ğ‘šğ‘©ğ‘¤

source: Table Delete
en@shaw: ğ‘‘ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘›ğ‘¦ğ‘¤ğ‘°ğ‘‘

source: Input Methods
en@shaw: ğ‘¦ğ‘¯ğ‘ğ‘«ğ‘‘ ğ‘¥ğ‘§ğ‘”ğ‘©ğ‘›ğ‘Ÿ

source: Table Insert
en@shaw: ğ‘‘ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘¦ğ‘¯ğ‘•ğ‘»ğ‘‘

source: Properties
en@shaw: ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘‘ğ‘¦ğ‘Ÿ

source: Column After
en@shaw: ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥ ğ‘­ğ‘“ğ‘‘ğ‘¼

source: Column Before
en@shaw: ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥ ğ‘šğ‘¦ğ‘“ğ‘¹

source: Insert _Link
en@shaw: ğ‘¦ğ‘¯ğ‘•ğ‘»ğ‘‘ _ğ‘¤ğ‘¦ğ‘™ğ‘’

source: Row Above
en@shaw: ğ‘®ğ‘´ ğ‘©ğ‘šğ‘³ğ‘

source: Row Below
en@shaw: ğ‘®ğ‘´ ğ‘šğ‘©ğ‘¤ğ‘´

source: Cell...
en@shaw: ğ‘•ğ‘§ğ‘¤...

source: Image...
en@shaw: ğ‘¦ğ‘¥ğ‘¦ğ‘¡...

source: Link...
en@shaw: ğ‘¤ğ‘¦ğ‘™ğ‘’...

source: Page...
en@shaw: ğ‘ğ‘±ğ‘¡...

source: Paragraph...
en@shaw: ğ‘ğ‘¸ğ‘©ğ‘œğ‘®ğ‘­ğ‘“...

source: Rule...
en@shaw: ğ‘®ğ‘µğ‘¤...

source: Table...
en@shaw: ğ‘‘ğ‘±ğ‘šğ‘©ğ‘¤...

source: Text...
en@shaw: ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘...

source: Remove Link
en@shaw: ğ‘®ğ‘¦ğ‘¥ğ‘µğ‘ ğ‘¤ğ‘¦ğ‘™ğ‘’

source: Add Word to Dictionary
en@shaw: ğ‘¨ğ‘› ğ‘¢ğ‘»ğ‘› ğ‘‘ ğ‘›ğ‘¦ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘¼ğ‘¦

source: Ignore Misspelled Word
en@shaw: ğ‘¦ğ‘œğ‘¯ğ‘¹ ğ‘¥ğ‘¦ğ‘•ğ‘•ğ‘ğ‘§ğ‘¤ğ‘› ğ‘¢ğ‘»ğ‘›

source: Add Word To
en@shaw: ğ‘¨ğ‘› ğ‘¢ğ‘»ğ‘› ğ‘‘

source: More Suggestions
en@shaw: ğ‘¥ğ‘¹ ğ‘•ğ‘©ğ‘¡ğ‘§ğ‘•ğ‘—ğ‘©ğ‘¯ğ‘Ÿ

source: _Emoticon
en@shaw: _ğ‘©ğ‘¥ğ‘´ğ‘‘ğ‘©ğ‘’ğ‘­ğ‘¯

source: Insert Emoticon
en@shaw: ğ‘¦ğ‘¯ğ‘•ğ‘»ğ‘‘ ğ‘©ğ‘¥ğ‘´ğ‘‘ğ‘©ğ‘’ğ‘­ğ‘¯

source: _Find
en@shaw: _ğ‘“ğ‘²ğ‘¯ğ‘›

source: _Image
en@shaw: _ğ‘¦ğ‘¥ğ‘¦ğ‘¡

source: _Link
en@shaw: _ğ‘¤ğ‘¦ğ‘™ğ‘’

source: _Rule
en@shaw: _ğ‘®ğ‘µğ‘¤

source: _Table
en@shaw: _ğ‘‘ğ‘±ğ‘šğ‘©ğ‘¤

source: Paragraph Style
en@shaw: ğ‘ğ‘¸ğ‘©ğ‘œğ‘®ğ‘­ğ‘“ ğ‘•ğ‘‘ğ‘²ğ‘¤

source: Editing Mode
en@shaw: ğ‘§ğ‘›ğ‘¦ğ‘‘ğ‘¦ğ‘™ ğ‘¥ğ‘´ğ‘›

source: Font Color
en@shaw: ğ‘“ğ‘ªğ‘¯ğ‘‘ ğ‘’ğ‘³ğ‘¤ğ‘¼

source: Font Size
en@shaw: ğ‘“ğ‘ªğ‘¯ğ‘‘ ğ‘•ğ‘²ğ‘Ÿ

source: Automatic
en@shaw: ğ‘·ğ‘‘ğ‘´ğ‘¥ğ‘¨ğ‘‘ğ‘¦ğ‘’

source: Could not open the link.
en@shaw: ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘ ğ‘¤ğ‘¦ğ‘™ğ‘’.

source: Current Folder
en@shaw: ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘“ğ‘´ğ‘¤ğ‘›ğ‘¼

source: Filename
en@shaw: ğ‘“ğ‘²ğ‘¤ğ‘¯ğ‘±ğ‘¥

source: The filename to use when saving
en@shaw: ğ‘ ğ‘“ğ‘²ğ‘¤ğ‘¯ğ‘±ğ‘¥ ğ‘‘ ğ‘¿ğ‘• ğ‘¢ğ‘§ğ‘¯ ğ‘•ğ‘±ğ‘ğ‘¦ğ‘™

source: HTML Mode
en@shaw: HTML ğ‘¥ğ‘´ğ‘›

source: Edit HTML or plain text
en@shaw: ğ‘§ğ‘›ğ‘¦ğ‘‘ HTML ğ‘¹ ğ‘ğ‘¤ğ‘±ğ‘¯ ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘

source: Check your spelling as you type
en@shaw: ğ‘—ğ‘§ğ‘’ ğ‘¿ğ‘¼ ğ‘•ğ‘ğ‘§ğ‘¤ğ‘¦ğ‘™ ğ‘¨ğ‘Ÿ ğ‘¿ ğ‘‘ğ‘²ğ‘

source: Magic Links
en@shaw: ğ‘¥ğ‘¨ğ‘¡ğ‘¦ğ‘’ ğ‘¤ğ‘¦ğ‘™ğ‘’ğ‘•

source: Alignment
en@shaw: ğ‘©ğ‘¤ğ‘²ğ‘¯ğ‘¥ğ‘©ğ‘¯ğ‘‘

source: Alignment & Behavior
en@shaw: ğ‘©ğ‘¤ğ‘²ğ‘¯ğ‘¥ğ‘©ğ‘¯ğ‘‘ & ğ‘šğ‘¦ğ‘£ğ‘±ğ‘ğ‘˜ğ‘¼

source: Background
en@shaw: ğ‘šğ‘¨ğ‘’ğ‘œğ‘®ğ‘¬ğ‘¯ğ‘›

source: Background Image
en@shaw: ğ‘šğ‘¨ğ‘’ğ‘œğ‘®ğ‘¬ğ‘¯ğ‘› ğ‘¦ğ‘¥ğ‘¦ğ‘¡

source: Blue Ink
en@shaw: ğ‘šğ‘¤ğ‘µ ğ‘¦ğ‘™ğ‘’

source: Bottom
en@shaw: ğ‘šğ‘ªğ‘‘ğ‘«ğ‘¥

source: Case _sensitive
en@shaw: ğ‘’ğ‘±ğ‘• _ğ‘•ğ‘§ğ‘¯ğ‘•ğ‘¦ğ‘‘ğ‘¦ğ‘

source: Cell Properties
en@shaw: ğ‘•ğ‘§ğ‘¤ ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘‘ğ‘¦ğ‘Ÿ

source: Center
en@shaw: ğ‘•ğ‘§ğ‘¯ğ‘‘ğ‘¼

source: Colors
en@shaw: ğ‘’ğ‘³ğ‘¤ğ‘¼ğ‘Ÿ

source: Column Span:
en@shaw: ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥ ğ‘•ğ‘ğ‘¨ğ‘¯:

source: Confidential
en@shaw: ğ‘’ğ‘ªğ‘¯ğ‘“ğ‘¦ğ‘›ğ‘§ğ‘¯ğ‘–ğ‘©ğ‘¤

source: Draft
en@shaw: ğ‘›ğ‘®ğ‘­ğ‘“ğ‘‘

source: Find
en@shaw: ğ‘“ğ‘²ğ‘¯ğ‘›

source: General
en@shaw: ğ‘¡ğ‘§ğ‘¯ğ‘¼ğ‘©ğ‘¤

source: Graph Paper
en@shaw: ğ‘œğ‘®ğ‘­ğ‘“ ğ‘ğ‘±ğ‘ğ‘¼

source: Image Properties
en@shaw: ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘‘ğ‘¦ğ‘Ÿ

source: Layout
en@shaw: ğ‘¤ğ‘±ğ‘¬ğ‘‘

source: Left
en@shaw: ğ‘¤ğ‘§ğ‘“ğ‘‘

source: Link
en@shaw: ğ‘¤ğ‘¦ğ‘™ğ‘’

source: Link Properties
en@shaw: ğ‘¤ğ‘¦ğ‘™ğ‘’ ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘‘ğ‘¦ğ‘Ÿ

source: Middle
en@shaw: ğ‘¥ğ‘¦ğ‘›ğ‘©ğ‘¤

source: Midnight
en@shaw: ğ‘¥ğ‘¦ğ‘›ğ‘¯ğ‘²ğ‘‘

source: None
en@shaw: ğ‘¯ğ‘³ğ‘¯

source: Page Properties
en@shaw: ğ‘ğ‘±ğ‘¡ ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘‘ğ‘¦ğ‘Ÿ

source: Paper
en@shaw: ğ‘ğ‘±ğ‘ğ‘¼

source: Paragraph Properties
en@shaw: ğ‘ğ‘¸ğ‘©ğ‘œğ‘®ğ‘­ğ‘“ ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘‘ğ‘¦ğ‘Ÿ

source: Perforated Paper
en@shaw: ğ‘ğ‘»ğ‘“ğ‘»ğ‘±ğ‘‘ğ‘©ğ‘› ğ‘ğ‘±ğ‘ğ‘¼

source: Replace
en@shaw: ğ‘®ğ‘¦ğ‘ğ‘¤ğ‘±ğ‘•

source: Replace Confirmation
en@shaw: ğ‘®ğ‘¦ğ‘ğ‘¤ğ‘±ğ‘• ğ‘’ğ‘ªğ‘¯ğ‘“ğ‘¼ğ‘¥ğ‘±ğ‘–ğ‘©ğ‘¯

source: Ribbon
en@shaw: ğ‘®ğ‘¦ğ‘šğ‘©ğ‘¯

source: Right
en@shaw: ğ‘®ğ‘²ğ‘‘

source: Row Span:
en@shaw: ğ‘®ğ‘´ ğ‘•ğ‘ğ‘¨ğ‘¯:

source: Rule Properties
en@shaw: ğ‘®ğ‘µğ‘¤ ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘‘ğ‘¦ğ‘Ÿ

source: Scope
en@shaw: ğ‘•ğ‘’ğ‘´ğ‘

source: Search _backwards
en@shaw: ğ‘•ğ‘»ğ‘— _ğ‘šğ‘¨ğ‘’ğ‘¢ğ‘¼ğ‘›ğ‘Ÿ

source: Select An Image
en@shaw: ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ ğ‘©ğ‘¯ ğ‘¦ğ‘¥ğ‘¦ğ‘¡

source: Size
en@shaw: ğ‘•ğ‘²ğ‘Ÿ

source: Style
en@shaw: ğ‘•ğ‘‘ğ‘²ğ‘¤

source: Table Properties
en@shaw: ğ‘‘ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘‘ğ‘¦ğ‘Ÿ

source: Text Properties
en@shaw: ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘‘ğ‘¦ğ‘Ÿ

source: Top
en@shaw: ğ‘‘ğ‘ªğ‘

source: Width:
en@shaw: ğ‘¢ğ‘¦ğ‘›ğ‘”:

source: _Alignment:
en@shaw: _ğ‘©ğ‘¤ğ‘²ğ‘¯ğ‘¥ğ‘©ğ‘¯ğ‘‘:

source: _Background:
en@shaw: _ğ‘šğ‘¨ğ‘’ğ‘œğ‘®ğ‘¬ğ‘¯ğ‘›:

source: _Border:
en@shaw: _ğ‘šğ‘¹ğ‘›ğ‘¼:

source: _Color:
en@shaw: _ğ‘’ğ‘³ğ‘¤ğ‘¼:

source: _Description:
en@shaw: _ğ‘›ğ‘¦ğ‘•ğ‘’ğ‘®ğ‘¦ğ‘ğ‘–ğ‘©ğ‘¯:

source: _Height:
en@shaw: _ğ‘£ğ‘²ğ‘‘:

source: _Horizontal:
en@shaw: _ğ‘£ğ‘ªğ‘®ğ‘¦ğ‘Ÿğ‘ªğ‘¯ğ‘‘ğ‘©ğ‘¤:

source: _Image:
en@shaw: _ğ‘¦ğ‘¥ğ‘¦ğ‘¡:

source: _Link:
en@shaw: _ğ‘¤ğ‘¦ğ‘™ğ‘’:

source: _Padding:
en@shaw: _ğ‘ğ‘¨ğ‘›ğ‘¦ğ‘™:

source: _Regular expression
en@shaw: _ğ‘®ğ‘§ğ‘œğ‘˜ğ‘«ğ‘¤ğ‘¼ ğ‘¦ğ‘’ğ‘•ğ‘ğ‘®ğ‘§ğ‘–ğ‘©ğ‘¯

source: _Row
en@shaw: _ğ‘®ğ‘´

source: _Rows:
en@shaw: _ğ‘®ğ‘´ğ‘Ÿ:

source: _Size:
en@shaw: _ğ‘•ğ‘²ğ‘Ÿ:

source: _Source:
en@shaw: _ğ‘•ğ‘¹ğ‘•:

source: _Spacing:
en@shaw: _ğ‘•ğ‘ğ‘±ğ‘•ğ‘¦ğ‘™:

source: _Style:
en@shaw: _ğ‘•ğ‘‘ğ‘²ğ‘¤:

source: _Text:
en@shaw: _ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘:

source: _Vertical:
en@shaw: _ğ‘ğ‘»ğ‘‘ğ‘¦ğ‘’ğ‘©ğ‘¤:

source: _Width:
en@shaw: _ğ‘¢ğ‘¦ğ‘›ğ‘”:

source: _With:
en@shaw: _ğ‘¢ğ‘¦ğ‘:

source: _Wrap Text
en@shaw: _ğ‘®ğ‘¨ğ‘ ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘

source: _X-Padding:
en@shaw: _X-ğ‘ğ‘¨ğ‘›ğ‘¦ğ‘™:

source: _Y-Padding:
en@shaw: _Y-ğ‘ğ‘¨ğ‘›ğ‘¦ğ‘™:

source: follow
en@shaw: ğ‘“ğ‘ªğ‘¤ğ‘´

source: Language
en@shaw: ğ‘¤ğ‘¨ğ‘™ğ‘œğ‘¢ğ‘©ğ‘¡

source: The language used by the spell checker
en@shaw: ğ‘ ğ‘¤ğ‘¨ğ‘™ğ‘œğ‘¢ğ‘©ğ‘¡ ğ‘¿ğ‘•ğ‘‘ ğ‘šğ‘² ğ‘ ğ‘•ğ‘ğ‘§ğ‘¤ ğ‘—ğ‘§ğ‘’ğ‘¼

source: Suggestions for "%s"
en@shaw: ğ‘•ğ‘©ğ‘¡ğ‘§ğ‘•ğ‘—ğ‘©ğ‘¯ğ‘Ÿ ğ‘“ğ‘¹ "%s"

source: Misspelled Word
en@shaw: ğ‘¥ğ‘¦ğ‘•ğ‘•ğ‘ğ‘§ğ‘¤ğ‘› ğ‘¢ğ‘»ğ‘›

source: The current misspelled word
en@shaw: ğ‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘¥ğ‘¦ğ‘•ğ‘•ğ‘ğ‘§ğ‘¤ğ‘› ğ‘¢ğ‘»ğ‘›

source: Spell Checker
en@shaw: ğ‘•ğ‘ğ‘§ğ‘¤ ğ‘—ğ‘§ğ‘’ğ‘¼

source: _Ignore
en@shaw: _ğ‘¦ğ‘œğ‘¯ğ‘¹

source: _Skip
en@shaw: _ğ‘•ğ‘’ğ‘¦ğ‘

source: _Back
en@shaw: _ğ‘šğ‘¨ğ‘’

source: Dictionary
en@shaw: ğ‘›ğ‘¦ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘¼ğ‘¦

source: _Add Word
en@shaw: _ğ‘¨ğ‘› ğ‘¢ğ‘»ğ‘›

# language
source: Unknown (%s)
en@shaw: ğ‘³ğ‘¯ğ‘´ğ‘¯ (%s)

# language
source: Default
en@shaw: ğ‘›ğ‘¦ğ‘“ğ‘·ğ‘¤ğ‘‘

source: Save As
en@shaw: ğ‘•ğ‘±ğ‘ ğ‘¨ğ‘Ÿ

source: HTML Output
en@shaw: HTML ğ‘¬ğ‘‘ğ‘ğ‘«ğ‘‘

source: HTML Source
en@shaw: HTML ğ‘•ğ‘¹ğ‘•

source: Plain Source
en@shaw: ğ‘ğ‘¤ğ‘±ğ‘¯ ğ‘•ğ‘¹ğ‘•

source: _Print...
en@shaw: _ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘...

source: _Quit
en@shaw: _ğ‘’ğ‘¢ğ‘¦ğ‘‘

source: _Save
en@shaw: _ğ‘•ğ‘±ğ‘

source: Save _As...
en@shaw: ğ‘•ğ‘±ğ‘ _ğ‘¨ğ‘Ÿ...

source: HTML _Output
en@shaw: HTML _ğ‘¬ğ‘‘ğ‘ğ‘«ğ‘‘

source: _HTML Source
en@shaw: _HTML ğ‘•ğ‘¹ğ‘•

source: _Plain Source
en@shaw: _ğ‘ğ‘¤ğ‘±ğ‘¯ ğ‘•ğ‘¹ğ‘•

source: Editable
en@shaw: ğ‘§ğ‘›ğ‘¦ğ‘‘ğ‘©ğ‘šğ‘©ğ‘¤

source: Whether the html can be edited
en@shaw: ğ‘¢ğ‘§ğ‘ğ‘¼ ğ‘ HTML ğ‘’ğ‘¨ğ‘¯ ğ‘šğ‘° ğ‘§ğ‘›ğ‘¦ğ‘‘ğ‘©ğ‘›

source: Document Title
en@shaw: ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘‘ğ‘²ğ‘‘ğ‘©ğ‘¤

source: The title of the current document
en@shaw: ğ‘ ğ‘‘ğ‘²ğ‘‘ğ‘©ğ‘¤ ğ‘ ğ‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘

source: Document Base
en@shaw: ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘šğ‘±ğ‘•

source: The base URL for relative references
en@shaw: ğ‘ ğ‘šğ‘±ğ‘• URL ğ‘“ğ‘¹ ğ‘®ğ‘§ğ‘¤ğ‘©ğ‘‘ğ‘¦ğ‘ ğ‘®ğ‘§ğ‘“ğ‘¼ğ‘©ğ‘¯ğ‘•ğ‘©ğ‘Ÿ

source: Target Base
en@shaw: ğ‘‘ğ‘¸ğ‘œğ‘§ğ‘‘ ğ‘šğ‘±ğ‘•

source: The base URL of the target frame
en@shaw: ğ‘ ğ‘šğ‘±ğ‘• URL ğ‘ ğ‘ ğ‘‘ğ‘¸ğ‘œğ‘§ğ‘‘ ğ‘“ğ‘®ğ‘±ğ‘¥

source: Fixed Width Font
en@shaw: ğ‘“ğ‘¦ğ‘’ğ‘•ğ‘‘ ğ‘¢ğ‘¦ğ‘›ğ‘” ğ‘“ğ‘ªğ‘¯ğ‘‘

source: New Link Color
en@shaw: ğ‘¯ğ‘¿ ğ‘¤ğ‘¦ğ‘™ğ‘’ ğ‘’ğ‘³ğ‘¤ğ‘¼

source: The color of new link elements
en@shaw: ğ‘ ğ‘’ğ‘³ğ‘¤ğ‘¼ ğ‘ ğ‘¯ğ‘¿ ğ‘¤ğ‘¦ğ‘™ğ‘’ ğ‘§ğ‘¤ğ‘©ğ‘¥ğ‘©ğ‘¯ğ‘‘ğ‘•

source: Visited Link Color
en@shaw: ğ‘ğ‘¦ğ‘Ÿğ‘©ğ‘‘ğ‘©ğ‘› ğ‘¤ğ‘¦ğ‘™ğ‘’ ğ‘’ğ‘³ğ‘¤ğ‘¼

source: The color of visited link elements
en@shaw: ğ‘ ğ‘’ğ‘³ğ‘¤ğ‘¼ ğ‘ ğ‘ğ‘¦ğ‘Ÿğ‘©ğ‘‘ğ‘©ğ‘› ğ‘¤ğ‘¦ğ‘™ğ‘’ ğ‘§ğ‘¤ğ‘©ğ‘¥ğ‘©ğ‘¯ğ‘‘ğ‘•

source: Active Link Color
en@shaw: ğ‘¨ğ‘’ğ‘‘ğ‘¦ğ‘ ğ‘¤ğ‘¦ğ‘™ğ‘’ ğ‘’ğ‘³ğ‘¤ğ‘¼

source: The color of active link elements
en@shaw: ğ‘ ğ‘’ğ‘³ğ‘¤ğ‘¼ ğ‘ ğ‘¨ğ‘’ğ‘‘ğ‘¦ğ‘ ğ‘¤ğ‘¦ğ‘™ğ‘’ ğ‘§ğ‘¤ğ‘©ğ‘¥ğ‘©ğ‘¯ğ‘‘ğ‘•

source: Spelling Error Color
en@shaw: ğ‘•ğ‘ğ‘§ğ‘¤ğ‘¦ğ‘™ ğ‘»ğ‘¼ ğ‘’ğ‘³ğ‘¤ğ‘¼

source: The color of the spelling error markers
en@shaw: ğ‘ ğ‘’ğ‘³ğ‘¤ğ‘¼ ğ‘ ğ‘ ğ‘•ğ‘ğ‘§ğ‘¤ğ‘¦ğ‘™ ğ‘»ğ‘¼ ğ‘¥ğ‘­ğ‘®ğ‘’ğ‘»ğ‘Ÿ

source: Cite Quotation Color
en@shaw: ğ‘•ğ‘²ğ‘‘ ğ‘’ğ‘¢ğ‘´ğ‘‘ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘’ğ‘³ğ‘¤ğ‘¼

source: The color of the cited text
en@shaw: ğ‘ ğ‘’ğ‘³ğ‘¤ğ‘¼ ğ‘ ğ‘ ğ‘•ğ‘²ğ‘‘ğ‘©ğ‘› ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘

source: Submit Query
en@shaw: ğ‘•ğ‘©ğ‘šğ‘¥ğ‘¦ğ‘‘ ğ‘’ğ‘¢ğ‘½ğ‘¦

source: Reset
en@shaw: ğ‘®ğ‘°ğ‘•ğ‘§ğ‘‘

source: Cannot allocate default font for printing
en@shaw: ğ‘’ğ‘¨ğ‘¯ğ‘ªğ‘‘ ğ‘¨ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘‘ ğ‘›ğ‘¦ğ‘“ğ‘·ğ‘¤ğ‘‘ ğ‘“ğ‘ªğ‘¯ğ‘‘ ğ‘“ğ‘¹ ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ğ‘¦ğ‘™
